/* Localized versions of Info.plist keys */

CFBundleName = "Sauerbraten";
CFBundleShortVersionString = "Sauerbraten 2006-07-22";
CFBundleGetInfoString = "Sauerbraten 2006-07-22, Copyright 2003-2006 Sauerbraten Team.";
NSHumanReadableCopyright = "Copyright 2003-2006 Sauerbraten Team.";
